/* Localized versions of Info.plist keys */CFBundleName = "Common String Algorithm";CFBundleShortVersionString = "2.1";CFBundleGetInfoString = "Common String Algorithm version 2.1, Copyright 2019 miyako.";